<?php include('header.php');?>

<head>
<!--// SITE META //-->
<meta charset="UTF-8" />
<link rel='stylesheet' href="style.css" type='text/css' media='all' />
<title>ማሕበር ኪዳነ ምሕረት - ካምፓላ</title>
</head>

<div style="height:80px; line-height:80px; background: whitesmoke;">
	<div class="marginer" style="width:83%; margin:auto;"><h2>ብዛዕባና</h2></div>
</div>
<div class="content">
<div class="marginer">
<div class="left" style="width:90%; padding-bottom:60px; color:#FFF;">
  <div style="width:90%; margin:auto; color:#FFF;">
  <h1 style="color: #252525 !important;">ብዛዕባ ቤተ ክርስቲያንና</h1>
  <p style="color: #252525 !important; text-align: justify; margin-bottom: 30px;">
    ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
    ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
    ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
    ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
    ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ።
  </p>
  <!-- <a href="#" style="background:transparent; border:1px solid #999; color:#999; padding:8px 12px; border-radius:5px;">ብሰፊሑ</a> -->
  </div>
</div>

 <div class="left" style="width:90%; padding-bottom:60px; ">
  <div style="width:90%; margin:auto; color:#FFF;">
    <h1 style="color: #252525 !important;">ብዛዕባ ማሕበርና</h1>
    <p style="color: #252525 !important; text-align: justify; margin-bottom: 30px;">
      ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
      ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
      ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
      ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ
      ዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይዲያቆን መርሃዉን ዲያንቆን በረኸትን ውሽጢ ቤት መቅደስ ከጸራርይዎ ድሕሪ ምውዒሎም ኣብ ጥቃ ቤተ ክርስቲያን እትርከብ መሸጣ ድኳን ኮካ ክስተዩ ተኣለዩ። ድያቆን በርኸት ምስ ድያቆን መርሃዊ ኣዝዩ ጥቡቅ ዕርክነት ኣለዎ። በሬ ሓወይ።
    </p>
    <!-- <a href="#" style="background:transparent; border:1px solid #999; color:#999; padding:8px 12px; border-radius:5px;">ብሰፊሑ</a> -->
  </div>
</div>

 <div class="left" style="width:90%; padding-bottom:60px; ">
  <div style="width:90%; margin:auto; color:#FFF;">
    <h1 style="color: #252525 !important;">ርኸቡና</h1>
    <p style="color: #252525 !important; text-align: justify; margin-bottom: 30px;">
      ዲያቆን መርሃዉን : ዲያንቆን በረኸትን</br></br>
      ዲያቆን መርሃዉን : ዲያንቆን በረኸትን</br></br>
      ዲያቆን መርሃዉን : ዲያንቆን በረኸትን</br></br>
      ዲያቆን መርሃዉን : ዲያንቆን በረኸትን</br></br>
      ዲያቆን መርሃዉን : ዲያንቆን በረኸትን</br></br>
      </p>
    <div class="clear"></div>
    <!-- <a href="#" style="background:transparent; border:1px solid #999; color:#999; padding:8px 12px; border-radius:5px;">ብሰፊሑ</a> -->
  </div>
</div>

<div class="clear"></div>
</div>
</div>
<!-- <?php include("info.php"); ?> -->
<?php include("footer.php"); ?>
